/* Localized versions of Info.plist keys */

CFBundleName = "MudWalker";
CFBundleShortVersionString = "MudWalker version 0.3.2";
CFBundleGetInfoString = "MudWalker version 0.3.2, Copyright 2001-2005 Kevin Reid.";
NSHumanReadableCopyright = "Copyright 2001-2004 Kevin Reid.";

/* Document types */
"org.cubik.mudwalker.document.connection" = "MudWalker connection document";
"org.cubik.mudwalker.document.plugin" = "MudWalker plugin";
"NSStringPboardType" = "MudWalker plain text document";